/* Have you been here Field */
"Been here" = "有來過這裡嗎";

/* Discover */
"Discover" = "發掘美食";

/* Facebook */
"Facebook" = "臉書";

/* Follow Us */
"Follow Us" = "追蹤我們";

/* Leave Feedback */
"Leave Feedback" = "給我們反饋";

/* Locate */
"Locate" = "定位";

/* Location/Address Field */
"Location" = "位置／地址";

/* Name Field */
"Name" = "名字";

/* No, I haven't been here */
"No" = "沒有";

/* Personalize */
"Personalize" = "個人化";

/* Phone Field */
"Phone" = "電話號碼";

/* Pin your favorite restaurants and create your own food guide */
"Pin your favorite restaurants and create your own food guide" = "記錄自己喜愛的餐廳，打做屬於自己的飲食指南。";

/* Rate us on App Store */
"Rate us on App Store" = "給我們評價";

/* Search and locate your favourite restaurant on Maps */
"Search and locate your favourite restaurant on Maps" = "搜尋並顯示餐廳的位置。";

/* Tell us your feedback */
"Tell us your feedback" = "給我們一點意見";

/* Twitter */
"Twitter" = "推特";

/* Type Field */
"Type" = "類別";

